"%@ logical, %@ physical" = "%@ логической, %@ физической";
"Access Date:" = "Дата последнего доступа:";
"Alias Path:" = "Путь Ярлыка:";
"Application:" = "Приложение:";
"Attribute Modification Date:" = "Дата последнего изменения аттрибутов:";
"Backup Date:" = "Дата резервного копирования:";
"Base Priority:" = "Базовый Приоритет:";
"Block Size:" = "Размер Блока:";
"Checked Date:" = "Дата Проверки:";
"Command:" = "Комманда:";
"Count" = "Подсчет";
"Creation Date:" = "Дата Создания:";
"Creator:" = "Создатель:";
"Device Type:" = "Тип Устройства:";
"Directory:" = "Директория:";
"Disk ID:" = "Идентификатор диска:";
"Display Name:" = "Отображаемое Имя:";
"Drive Name:" = "Имя Диска:";
"Drive Number ID:" = "Идентификатор устройства:";
"Ejectable:" = "Извлекаем:";
"Environment:" = "Среда:";
"Extended Attributes:" = "Расширенные Аттрибуты:";
"Extension Hidden:" = "Расширение Скрыто:";
"File Count:" = "Количество Файлов:";
"File System:" = "Файловая система:";
"Files" = "Файлы";
"Filesystem ID:" = "Идентификатор файл. системы:";
"Find Result for: " = "Найти результаты для: ";
"Folder Count:" = "Количество Папок:";
"Free Blocks:" = "Свободных Блоков:";
"Free Space:" = "Свободное Место:";
"Group:" = "Группа:";
"Has Custom Icon:" = "Имеет Произвольную Иконку:";
"In Directories: " = "В директориях: ";
"Invisible:" = "Скрытый:";
"Kind:" = "Тип:";
"Locked:" = "Закрыт доступ:";
"Modification Date:" = "Дата последнего изменения:";
"Mount Point:" = "Точка Монитрования:";
"NO" = "НЕТ";
"Name" = "Имя";
"Name:" = "Имя:";
"Number of Hard Links:" = "Количество Жестких Ссылок:";
"Owner:" = "Владелец:";
"Package:" = "В Пакете:";
"Parent:" = "Родитель:";
"Path" = "Путь";
"Path:" = "Путь:";
"Permissions Mode:" = "Режим Доступа:";
"Permissions:" = "Права доступа:";
"Priority:" = "Приоритет:";
"Process Group:" = "Группа Процесса:";
"Process Report: %d processes" = "Отчет о Процессах: %d процессов";
"Process:" = "Процесс:";
"Read Only:" = "Только для чтения:";
"Region" = "Регион";
"Regions" = "Регионы";
"Resident Memory:" = "Резидентная Память";
"Signature ID:" = "Идентификатор Подписи:";
"Size:" = "Размер:";
"Spotlight Metadata:" = "Метаданные Spotlight:";
"Symbolic Link:" = "Символьная Ссылка:";
"Table" = "Таблица";
"Tables" = "Таблицы";
"Task:" = "Задача:";
"Total Blocks:" = "Всего Блоков:";
"Type:" = "Тип:";
"User Access:" = "Доступ Пользователя:";
"User Privileges:" = "Привилегии Пользователя:";
"User:" = "Пользователь:";
"Virtual Memory:" = "Виртуальная Память:";
"Volume:" = "Диск:";
"YES" = "ДА";

/* ==== UNLOCALIZED ==== */

"%d attributes" = "%d attributes";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Size: %d";
"Alias File Creator:" = "Alias File Creator:";
"Alias File Type:" = "Alias File Type:";
"Alias Filesystem ID:" = "Alias Filesystem ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Signature:" = "Alias Signature:";
"Alias Target Creation Date:" = "Alias Target Creation Date:";
"Alias Target Name:" = "Alias Target Name:";
"Alias Volume Creation Date:" = "Alias Volume Creation Date:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has Persistent File IDs:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Arguments:" = "Arguments:";
"Blocks Allocated for File:" = "Blocks Allocated for File:";
"Children:" = "Children:";
"Data Clump Size:" = "Data Clump Size:";
"Data Fork Size:" = "Data Fork Size:";
"Directory Listing for: " = "Directory Listing for: ";
"Directory Valence:" = "Directory Valence:";
"Driver RefNum:" = "Driver RefNum:";
"Extended Finder Flags:" = "Extended Finder Flags:";
"File Generation Number:" = "File Generation Number:";
"Finder Flags:" = "Finder Flags:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"Finder Scroll Position:" = "Finder Scroll Position:";
"Finder location:" = "Finder location:";
"Flags:" = "Flags:";
"Folder Window Bounds:" = "Folder Window Bounds:";
"ForkReport.txt" = "ForkReport.txt";
"Inode's Device:" = "Inode's Device:";
"Inode's Number:" = "Inode's Number:";
"Mac Alias:" = "Mac Alias:";
"Next Allocation:" = "Next Allocation:";
"Next Catalog ID:" = "Next Catalog ID:";
"Node Flags:" = "Node Flags:";
"Node ID:" = "Node ID:";
"Number of Types: %d" = "Number of Types: %d";
"Optimal I/O Blocksize:" = "Optimal I/O Blocksize:";
"Parent Directory ID:" = "Parent Directory ID:";
"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Real User:" = "Real User:";
"Resource Fork Size:" = "Resource Fork Size:";
"Resource Map:" = "Resource Map:";
"Rsrc Clump Size:" = "Rsrc Clump Size:";
"Sharing Flags:" = "Sharing Flags:";
"Siblings:" = "Siblings:";
"System CPU:" = "System CPU:";
"Thread Count:" = "Thread Count:";
"Total CPU:" = "Total CPU:";
"Types: %d" = "Types: %d";
"URL:" = "URL:";
"User CPU:" = "User CPU:";
"User Defined Flags:" = "User Defined Flags:";
"Volume Reference Number:" = "Volume Reference Number:";
"Volume Refnum:" = "Volume Refnum:";
"top %d, left %d, bottom %d, right %d" = "top %d, left %d, bottom %d, right %d";
